[
  "Disakitin berkali-kali, tapi tetap aja bodoh milih bertahan.",
  "Katanya sayang, tapi aku yang selalu disalahin.",
  "Kenapa harus aku yang terus berjuang, sementara kamu nyaman tanpa aku?",
  "Dulu kita saling, sekarang aku sendirian nahan sakit.",
  "Aku bukan tempat sampah buat nampung sikap egoismu.",
  "Semua berubah sejak kamu nemu yang lebih baik.",
  "Aku cuma pilihan cadangan, bukan tujuan utama.",
  "Kamu minta pengertian, tapi nggak pernah ngerti aku.",
  "Lucu ya, aku setia, kamu main belakang.",
  "Cintaku tulus, kamu malah pura-pura nggak tahu.",
  "Kamu bilang jangan pergi, tapi juga nggak nyuruh tinggal.",
  "Sakitnya tuh bukan karena kamu pergi, tapi cara kamu pergi.",
  "Aku nggak butuh maaf, aku butuh perlakuan yang pantas.",
  "Gue cinta lo, tapi lo cinta dia.",
  "Dipertahanin kayak enggan, ditinggalin juga enggak.",
  "Nungguin yang udah jelas nggak bakal balik itu bodoh, tapi itu aku.",
  "Kamu bahagia, aku pura-pura kuat.",
  "Katanya cinta, tapi cuma aku yang berkorban.",
  "Aku bukan tempat kamu datang kalau lagi butuh doang.",
  "Udah capek ngerti orang yang nggak pernah usaha ngerti balik.",
  "Aku udah mati-matian jaga perasaan, kamu santai aja nyakitin.",
  "Lucunya, aku masih peduli sama orang yang cuek setengah mati.",
  "Ngaku sayang tapi sibuk cari cadangan lain.",
  "Aku kalah sama seseorang yang bahkan baru kamu kenal.",
  "Setia ternyata nggak cukup buat dipertahanin.",
  "Kamu tega, aku bego.",
  "Kamu pergi tanpa alasan, aku nyari alasan buat bertahan.",
  "Cinta searah itu menyiksa, tapi aku tetap jalan.",
  "Aku bukan toxic, kamu aja yang nggak pernah puas.",
  "Aku tulus, kamu ngelucu.",
  "Kamu tuh bukan kehilangan, kamu pembebasan.",
  "Tiap malam mikirin kamu, padahal kamu nggak pernah mikir aku.",
  "Yang salah bukan waktunya, tapi orangnya.",
  "Aku bukan nggak cukup baik, kamu aja yang nggak tau diri.",
  "Maunya dimengerti, giliran diminta ngerti malah pergi.",
  "Kenapa harus aku yang disiksa sama kenangan?",
  "Cinta nggak butuh bukti kalau cuma buat dijadiin lelucon.",
  "Aku terlalu berharap dari orang yang cuma main-main.",
  "Berjuang sendiri tuh bukan cinta, itu pengorbanan yang sia-sia.",
  "Kamu bahagia? Syukur. Aku? Hancur.",
  "Aku sabar bukan berarti nggak sakit.",
  "Sayangku real, sakitnya brutal.",
  "Aku berharap kamu tahu rasanya diperlakukan kayak aku.",
  "Cinta itu indah, sampai kamu yang datang merusak semuanya.",
  "Kita udah beda arah, tapi aku masih berharap kamu balik.",
  "Cintaku tulus, balasanmu ngeri.",
  "Semua janji tinggal kata-kata, nggak ada buktinya.",
  "Kamu ninggalin aku pas aku paling butuh kamu.",
  "Kamu bukan lagi orang yang sama yang dulu aku perjuangkan.",
  "Jangan kembali kalau cuma mau buka luka lama.",
  "Aku selalu ada buat kamu, tapi kamu cuma hadir pas butuh.",
  "Aku buang semua harga diri demi kamu, kamu buang aku kayak sampah.",
  "Kamu tuh kayak racun, bikin candu sekaligus hancur.",
  "Kalau tahu akhirnya gini, mending dari awal kita nggak usah kenal.",
  "Aku udah terlalu sering pura-pura bahagia.",
  "Yang tulus kalah sama yang pura-pura manis.",
  "Aku sabar bukan karena kuat, tapi karena bego.",
  "Kamu baik di awal, tapi jahatnya abadi.",
  "Aku terlalu berharap sama orang yang nggak pernah serius.",
  "Aku selalu mikirin kamu, kamu bahkan lupa aku pernah ada.",
  "Kamu nggak layak diminta balik, cukup dikutuk kenangannya.",
  "Yang bikin hancur bukan kehilangan, tapi diabaikan waktu masih ada.",
  "Kamu lebih sayang ego sendiri daripada perasaan orang lain.",
  "Kamu ngajak serius, tapi cuma main-main di belakang.",
  "Aku bukan tempat singgah pas kamu capek sama dia.",
  "Sakit itu waktu liat kamu bahagia dengan orang lain.",
  "Jangan pernah berharap dari orang yang nggak pernah niat.",
  "Kamu minta jujur, giliran aku jujur kamu ngilang.",
  "Aku udah nggak ngerti gimana caranya move on.",
  "Buat kamu aku spesial, tapi cuma saat kamu kesepian.",
  "Sumpah, kamu itu pelajaran paling menyakitkan dalam hidup gue.",
  "Susah payah ngejaga hati, cuma buat dihancurin orang yang katanya sayang.",
  "Kamu lupa siapa yang ada waktu kamu ditinggal semua orang.",
  "Aku bukan mainan, tapi kamu mainin perasaanku.",
  "Cintaku tulus, balasanmu cuma manipulasi.",
  "Mungkin salahku, terlalu yakin sama yang nggak pasti.",
  "Aku terlalu lama bertahan di tempat yang nggak layak.",
  "Kalau kamu bisa bahagia tanpa aku, kenapa aku harus terus nungguin?",
  "Kamu ngerusak aku pelan-pelan pake manisnya janji.",
  "Hati ini capek, tapi masih berharap kamu sadar.",
  "Kamu tuh luka yang nggak pernah sembuh.",
  "Aku bukan pelampiasan, tapi kamu memperlakukan aku kayak itu.",
  "Udah nggak tau bedanya perhatian tulus sama modus.",
  "Aku terlalu cinta sampai lupa diri.",
  "Kamu pergi tanpa penjelasan, aku hancur tanpa alasan.",
  "Yang katanya tulus malah yang paling nyakitin.",
  "Setiap kenangan tentang kamu, sekarang cuma racun buat aku.",
  "Aku ditinggalin pas lagi cinta-cintanya.",
  "Dulu kamu janji nggak bakal nyakitin, tapi kenyataannya lebih parah dari orang sebelum kamu.",
  "Yang sabar belum tentu bahagia.",
  "Terlalu lama berharap, padahal nggak pernah dijadiin pilihan.",
  "Aku bukan bodoh, cuma terlalu cinta.",
  "Kamu tuh alasan kenapa gue takut jatuh cinta lagi.",
  "Aku bukan orang yang kuat, aku cuma udah kebal disakiti.",
  "Cinta itu nggak butuh logika, tapi juga jangan dibikin gila.",
  "Kamu janji gak pergi, tapi ternyata bohongnya manis banget.",
  "Dikasih harapan, ditinggal pas mulai percaya.",
  "Aku bisa pergi, tapi masih milih nungguin kamu.",
  "Kamu tega banget ninggalin aku waktu aku lagi hancur-hancurnya.",
  "Jangan pura-pura peduli kalau ujung-ujungnya nyakitin juga.",
  "Aku belajar jadi kuat dari cara kamu nyakitin.",
  "Cinta itu nggak salah, yang salah itu kamu."
]
