[
  "Janganlah menyerah hanya karena hari ini terasa berat.",
  "Janganlah menilai dirimu dari kegagalan semata.",
  "Janganlah takut mencoba hal baru, karena di situlah pertumbuhan bermula.",
  "Janganlah biarkan keraguan membunuh keberanianmu.",
  "Janganlah sibuk membandingkan hidupmu dengan orang lain.",
  "Janganlah lupakan tujuanmu hanya karena hambatan sesaat.",
  "Janganlah bersembunyi dari kenyataan, hadapi dan ubahlah.",
  "Janganlah mencemaskan masa depan yang belum tentu terjadi.",
  "Janganlah mengabaikan hal kecil yang bisa membuatmu bahagia.",
  "Janganlah diam ketika tahu kamu punya potensi besar.",
  "Janganlah sia-siakan waktu untuk membenci.",
  "Janganlah lupa bahwa setiap luka bisa sembuh.",
  "Janganlah terus menyalahkan diri atas masa lalu.",
  "Janganlah berharap semua mudah, belajarlah jadi tangguh.",
  "Janganlah terjebak dalam zona nyaman terlalu lama.",
  "Janganlah remehkan kekuatan kata-kata baik.",
  "Janganlah takut terlihat berbeda, karena kamu memang unik.",
  "Janganlah menyimpan dendam, itu hanya meracuni jiwamu.",
  "Janganlah menunggu motivasi, bangkit dan geraklah duluan.",
  "Janganlah lari dari masalah, karena itu akan tetap mengejarmu.",
  "Janganlah khawatir jika jalurmu lambat, yang penting tetap bergerak.",
  "Janganlah malu untuk belajar dari siapa pun.",
  "Janganlah terlalu keras pada diri sendiri.",
  "Janganlah hanya mengejar pujian, tapi kejar kepuasan batin.",
  "Janganlah berharap semua orang mengerti perjuanganmu.",
  "Janganlah berhenti saat lelah, berhentilah saat selesai.",
  "Janganlah takut gagal, karena itu bagian dari belajar.",
  "Janganlah menyia-nyiakan kesempatan kedua.",
  "Janganlah ragu meminta bantuan saat kamu membutuhkannya.",
  "Janganlah kehilangan arah hanya karena satu kegagalan.",
  "Janganlah terlalu fokus pada hasil sampai lupa menikmati proses.",
  "Janganlah biarkan komentar negatif menghambat langkahmu.",
  "Janganlah menutup hati hanya karena pernah disakiti.",
  "Janganlah remehkan kekuatan tekad.",
  "Janganlah berpura-pura kuat jika kamu butuh istirahat.",
  "Janganlah kehilangan dirimu demi menyenangkan orang lain.",
  "Janganlah biarkan hari ini berlalu tanpa makna.",
  "Janganlah menyerah hanya karena belum terlihat hasilnya.",
  "Janganlah lupa bersyukur sekecil apa pun nikmatnya.",
  "Janganlah menyalahkan waktu, salahkan niat yang tertunda.",
  "Janganlah takut berubah, karena stagnan lebih berbahaya.",
  "Janganlah mencemari niat baik dengan ego.",
  "Janganlah memaksa semua orang untuk mengerti jalanmu.",
  "Janganlah gengsi untuk mulai dari bawah.",
  "Janganlah jadikan penyesalan sebagai tempat tinggal.",
  "Janganlah abaikan kesehatan demi ambisi.",
  "Janganlah terlalu sibuk mengejar yang jauh hingga lupa yang dekat.",
  "Janganlah menghindari tantangan, karena itu pintu pertumbuhan.",
  "Janganlah menunda jika bisa mulai sekarang.",
  "Janganlah lelah berharap selama kamu masih berusaha.",
  "Janganlah menyimpan luka sendirian, bagikan pada Tuhan atau orang terpercaya.",
  "Janganlah memaksakan senyum palsu, tapi teruslah mencari alasan untuk tersenyum sungguhan.",
  "Janganlah iri, karena kamu tak tahu beban orang lain.",
  "Janganlah hidup untuk membuktikan, tapi untuk berkembang.",
  "Janganlah mencintai dunia sampai lupa diri.",
  "Janganlah menggenggam amarah terlalu lama.",
  "Janganlah takut memulai ulang.",
  "Janganlah terus menunggu waktu yang sempurna.",
  "Janganlah buang energi membalas keburukan dengan keburukan.",
  "Janganlah mengorbankan prinsip untuk kenyamanan sesaat.",
  "Janganlah putus asa, karena harapan itu selalu ada.",
  "Janganlah tenggelam dalam kegagalan kecil.",
  "Janganlah lupakan siapa yang ada saat kamu jatuh.",
  "Janganlah bersikap acuh pada dirimu sendiri.",
  "Janganlah menyia-nyiakan kepercayaan yang diberikan.",
  "Janganlah menyerah hanya karena satu hari buruk.",
  "Janganlah menyerah pada apa yang kamu yakini.",
  "Janganlah ragu menjadi versi terbaik dirimu.",
  "Janganlah bergantung pada validasi orang lain.",
  "Janganlah hidup di masa lalu, karena hari ini juga butuh kamu.",
  "Janganlah memelihara rasa bersalah yang tak perlu.",
  "Janganlah abaikan suara hatimu sendiri.",
  "Janganlah menyembunyikan cahaya yang kamu punya.",
  "Janganlah malu untuk belajar dari kesalahan.",
  "Janganlah berhenti percaya pada hal baik.",
  "Janganlah hidup untuk memenuhi ekspektasi semua orang.",
  "Janganlah menggantungkan harapan pada yang tak pasti.",
  "Janganlah kehilangan harapan hanya karena satu pintu tertutup.",
  "Janganlah tertipu oleh kesan luar.",
  "Janganlah memendam semuanya sendiri.",
  "Janganlah berhenti mencintai hidup, bahkan ketika sulit.",
  "Janganlah mencari jalan mudah, tapi carilah jalan yang benar.",
  "Janganlah takut untuk jujur, meski itu tak menyenangkan.",
  "Janganlah melupakan nilai dirimu sendiri.",
  "Janganlah terus berlari jika kamu butuh waktu untuk duduk dan menata napas.",
  "Janganlah membohongi diri sendiri hanya untuk diterima.",
  "Janganlah berpura-pura tidak sakit jika memang terluka.",
  "Janganlah memaksakan sesuatu yang tidak sesuai dengan hatimu.",
  "Janganlah menahan tangis jika itu bisa meringankan bebanmu.",
  "Janganlah pasrah jika kamu masih bisa berjuang.",
  "Janganlah takut jadi berbeda, karena itulah kekuatanmu.",
  "Janganlah biarkan mimpi-mimpi terkubur karena takut dinilai.",
  "Janganlah menunggu keajaiban jika kamu belum bergerak.",
  "Janganlah berkata tidak bisa sebelum mencoba sungguh-sungguh.",
  "Janganlah jadikan tekanan sebagai alasan untuk berhenti.",
  "Janganlah merasa sendiri, banyak yang diam-diam mendoakanmu.",
  "Janganlah memandang rendah dirimu sendiri.",
  "Janganlah menukar kebahagiaan jangka panjang dengan kesenangan sesaat.",
  "Janganlah kehilangan arah hanya karena kamu belum sampai."
]
