[
  "Hebat ya, pura-pura baik padahal menusuk dari belakang.",
  "Ngomongnya tinggi, isinya kosong.",
  "Bajunya branded, kelakuannya murahan.",
  "Sibuk ngurusin hidup orang lain sampai lupa diri sendiri butuh perbaikan.",
  "Kaca pecah bisa disambung, hati pecah karena omonganmu susah pulih.",
  "Senyum manis, tapi penuh racun.",
  "Sok paling benar, padahal salah terus.",
  "Muka dua? Kamu kayak koleksi topeng berjalan.",
  "Jangan sok bersih, kalau isi hatimu lebih kotor dari tong sampah.",
  "Ngatain orang mulu, padahal hidupmu juga kacau.",
  "Kebaikanmu hanya untuk pamer, bukan tulus.",
  "Teriak paling disakiti, padahal yang paling nyakitin.",
  "Kalau hidupmu membosankan, jangan rusakin hidup orang lain ya.",
  "Jangan merasa paling penting, padahal nggak ada yang butuh kamu.",
  "Bilang nggak iri, tapi kerjaannya nyinyir.",
  "Sibuk nilai hidup orang, kapan kamu perbaiki hidupmu sendiri?",
  "Tersinggung? Padahal nggak disebut nama.",
  "Omonganmu manis, tapi perbuatanmu pahit.",
  "Gaya sok dewasa, padahal masih main drama.",
  "Sadar nggak sih? Orang sabar juga ada batasnya.",
  "Katanya teman, tapi senang kalau kita susah.",
  "Kau tertawa di depan, menikam di belakang.",
  "Jangan sok suci, kita sama-sama penuh dosa.",
  "Gak semua yang tersenyum itu bahagia, kadang cuma tahan muntah liat kamu.",
  "Maaf, aku lupa kamu siapa. Soalnya nggak penting.",
  "Mau dihargai? Hargai dulu orang lain.",
  "Jangan sok paling ngerti, padahal nggak ngerti-ngerti amat.",
  "Ngomong bijak di story, kelakuan nggak nyambung.",
  "Ngaku paling tulus, tapi penuh modus.",
  "Suka ngatur, padahal diri sendiri aja berantakan.",
  "Aku diam bukan karena kalah, tapi karena malas debat sama yang nggak paham.",
  "Sibuk nyalahin orang lain, padahal kamu sumber masalahnya.",
  "Kalau ngomong jangan asal, kamu bukan Google.",
  "Sok dewasa, padahal gampang baper.",
  "Kamu bukan teman, kamu cuman aktor yang gagal total.",
  "Jangan ajari aku tentang kesetiaan, kalau kamu aja nggak tahu artinya.",
  "Kamu bukan berubah, kamu hanya beradaptasi jadi lebih munafik.",
  "Diam bukan berarti setuju, kadang cuma nahan jijik.",
  "Kalau hidupmu bahagia, kenapa sibuk cari masalah?",
  "Sok misterius, padahal nggak ada yang penasaran.",
  "Hebat ya, nyari perhatian pake drama murahan.",
  "Omonganmu keras, tapi mentalmu kerupuk.",
  "Kritikmu tidak membangun, malah menjatuhkan.",
  "Kamu bukan jahat, kamu cuma terlalu egois buat mikirin orang lain.",
  "Kamu itu kayak wifi lemot, bikin emosi.",
  "Sok tegar, padahal gampang banget jatuh kalau dikritik.",
  "Bilangnya move on, padahal masih nyindir di status.",
  "Kelihatan bahagia, padahal cuma pamer buat nutup luka.",
  "Jangan berharap dihormati kalau kelakuanmu memalukan.",
  "Bicaramu tajam, sayangnya logikamu tumpul.",
  "Bisa jadi kamu bukan korban, tapi manipulatif.",
  "Temenan karena butuh, bukan karena tulus.",
  "Kamu pinter ngomong, sayangnya gak pinter mikir.",
  "Jangan main api kalau gak kuat panasnya.",
  "Senyum palsumu udah nggak bisa menipu siapa-siapa.",
  "Kamu jahat bukan karena kebetulan, tapi karena kebiasaan.",
  "Kalau mau disanjung, jangan tunjukkan kejelekan orang lain.",
  "Kau bukan pemimpin, kau cuma suka nyuruh.",
  "Orang munafik itu bukan karena lupa, tapi karena niat.",
  "Pura-pura lupa, padahal takut tanggung jawab.",
  "Bicara soal moral, padahal sering manipulasi.",
  "Suka pura-pura nggak ngerti biar nggak disalahin.",
  "Gak semua diam itu bodoh, kadang cuma malas debat sama yang keras kepala.",
  "Kamu pintar, sayang gak dipakai buat hal baik.",
  "Suka ngambil kesempatan di atas penderitaan orang.",
  "Bilangnya nggak peduli, tapi tiap hari ngintip story.",
  "Kamu bukan nggak ngerti, kamu cuma nggak mau ngerti.",
  "Kalo gak suka dikritik, ya jangan nyolot duluan.",
  "Maaf, kamu nggak sepenting itu untuk aku pikirin.",
  "Kau bukan teman sejati, kau hanya aktor di cerita yang salah.",
  "Kelakuanmu bikin malu, bukan bangga.",
  "Tertawa di depan, menusuk di belakang, drama klasik.",
  "Jangan bangga kalau bisa jatuhin orang lain, itu tanda kamu kecil.",
  "Kamu banyak ngomong, tapi nggak ada isinya.",
  "Kau pengen dihargai, tapi kelakuanmu nggak layak dihargai.",
  "Kalau nggak sanggup jadi baik, minimal jangan jadi racun.",
  "Kamu itu alasan kenapa kepercayaan itu mahal.",
  "Jangan sok bijak, omonganmu menyakitkan.",
  "Suka nyuruh, giliran disuruh kabur.",
  "Lucu ya, nyari perhatian pakai kesedihan palsu.",
  "Niat baikmu ketutup sama cara burukmu.",
  "Berisik tapi nggak berguna.",
  "Katanya sahabat, tapi suka ngomongin di belakang.",
  "Kamu bukan realistis, kamu cuma negatif terus.",
  "Kamu bukan jujur, kamu cuma nggak bisa jaga perasaan orang.",
  "Teriak paling benar, padahal paling sering salah.",
  "Kritikmu bukan nasihat, cuma sindiran gak penting.",
  "Sok kuat, padahal hancur dalam diam.",
  "Sok sibuk, padahal kerjaannya stalking.",
  "Kalau gak tahu semuanya, jangan sok komentar.",
  "Bicara lembut bukan berarti isi hatimu baik.",
  "Senyum palsu itu udah basi, ganti topeng deh.",
  "Kalau mau dihormati, jangan jadi tukang cari sensasi.",
  "Kamu bukan pahlawan, kamu penyebar drama."
]
