[
  "Hidup adalah seni untuk menjadi kuat saat segala terasa lemah.",
  "Kebahagiaan sejati datang dari menerima diri sendiri apa adanya.",
  "Belajarlah dari masa lalu, hiduplah untuk hari ini, dan berharaplah pada masa depan.",
  "Sukses adalah ketika kamu bisa tetap rendah hati meskipun berada di atas.",
  "Orang bijak belajar dari kesalahan, bukan dari pembenaran.",
  "Jangan pernah meremehkan kekuatan pikiran positif.",
  "Waktu adalah guru terbaik, sayangnya ia membunuh semua muridnya.",
  "Kata-kata yang baik dapat mengubah hari seseorang.",
  "Menyerah hanya akan membuatmu kembali ke titik awal.",
  "Kamu tidak bisa mengendalikan semua hal, tapi kamu bisa mengendalikan sikapmu.",
  "Ketekunan adalah kunci dari keberhasilan.",
  "Hidup bukan tentang siapa yang terbaik, tapi siapa yang paling konsisten.",
  "Keberanian bukan tidak takut, tapi tetap melangkah meski takut.",
  "Diam adalah jawaban terbaik untuk orang bodoh.",
  "Hidup adalah pilihan, dan pilihan itu membentuk masa depanmu.",
  "Pikiran adalah awal dari segala tindakan.",
  "Jangan habiskan waktumu membenci seseorang, itu hanya menguras energi.",
  "Kejujuran mungkin menyakitkan, tapi itu adalah fondasi dari kepercayaan.",
  "Ketenangan adalah bentuk tertinggi dari kekuatan.",
  "Berpikir sebelum berbicara adalah tanda kedewasaan.",
  "Orang besar memaafkan, bukan membalas dendam.",
  "Bukan keadaan yang menentukan hidupmu, tapi bagaimana kamu meresponsnya.",
  "Setiap langkah kecil hari ini adalah fondasi besar di masa depan.",
  "Orang sukses melihat peluang di setiap kesulitan.",
  "Kamu tak perlu hebat untuk memulai, tapi kamu harus mulai untuk jadi hebat.",
  "Bahagia tidak datang dari luar, tapi dari dalam diri sendiri.",
  "Keputusan kecil hari ini menentukan hidupmu esok hari.",
  "Bekerjalah dalam diam, biarkan hasil yang berbicara.",
  "Kegagalan bukan akhir, tapi awal dari pelajaran.",
  "Berani berubah adalah langkah pertama menuju perbaikan.",
  "Hargai proses, karena di sanalah pembelajaran terjadi.",
  "Orang yang kuat bukan yang tak pernah jatuh, tapi yang selalu bangkit.",
  "Ucapkan yang baik atau diam.",
  "Kamu tak bisa mengubah arah angin, tapi kamu bisa mengatur layarmu.",
  "Hidup adalah cermin, apa yang kamu beri akan kembali padamu.",
  "Kesabaran dan syukur adalah kunci ketenangan hati.",
  "Bijak bukan berarti pintar, tapi tahu kapan harus diam dan kapan harus berbicara.",
  "Jangan menyerah, kadang yang kamu butuhkan hanyalah sedikit waktu.",
  "Tindakan lebih berarti daripada ribuan kata.",
  "Kegagalan adalah guru terbaik dalam hidup.",
  "Berbahagialah bukan karena segalanya sempurna, tapi karena kamu mampu melihat kebaikan dalam ketidaksempurnaan.",
  "Selalu ada pelajaran dalam setiap peristiwa.",
  "Kebaikan kecil hari ini bisa menjadi kenangan indah di masa depan.",
  "Jadilah cahaya bagi sekelilingmu, meski dalam kegelapan.",
  "Jangan terlalu larut dalam masa lalu, karena masa depan menantimu.",
  "Hidup terlalu berharga untuk diisi dengan penyesalan.",
  "Jangan takut bermimpi besar, tapi pastikan kamu bekerja lebih besar.",
  "Apa pun yang kamu tanam, itulah yang akan kamu tuai.",
  "Ketika kamu merasa putus asa, ingat bahwa badai pun akan berlalu.",
  "Cinta, damai, dan kebijaksanaan adalah tiga hal yang membuat hidup penuh makna.",
  "Milikilah prinsip, meski itu membuatmu berbeda dari yang lain.",
  "Tersenyumlah, karena itu cara termudah untuk membuat dunia sedikit lebih baik.",
  "Ketika logika dan hati bertemu, di situlah bijak dilahirkan.",
  "Orang bijak tidak menyimpan dendam, karena mereka tahu itu beban.",
  "Jadilah versi terbaik dari dirimu sendiri, bukan tiruan dari orang lain.",
  "Setiap orang memiliki waktu yang berbeda, jangan terburu-buru.",
  "Pikiran tenang melahirkan keputusan yang bijak.",
  "Lebih baik lambat tapi pasti daripada cepat tapi sesat.",
  "Kegigihan hari ini adalah kesuksesan esok hari.",
  "Ketika satu pintu tertutup, pintu lain terbuka. Tugasmu adalah tidak berlama-lama melihat yang tertutup.",
  "Jangan takut membuat kesalahan, takutlah jika kamu tak belajar dari kesalahan.",
  "Orang yang berpikir jauh, tidak akan terjebak dalam masalah kecil.",
  "Terkadang keheningan lebih bijak daripada banyak bicara.",
  "Pilih teman yang membangun, bukan yang menjatuhkan.",
  "Jika kamu ingin dihargai, maka hargai dirimu sendiri terlebih dahulu.",
  "Berikan yang terbaik, meski tak ada yang melihat.",
  "Jangan hanya cerdas, tapi juga harus bijaksana.",
  "Kesederhanaan adalah bentuk keanggunan yang sejati.",
  "Orang bijak berpikir sebelum bertindak, bukan sebaliknya.",
  "Jangan biarkan emosi mengendalikan keputusanmu.",
  "Menang bukan berarti benar, dan kalah bukan berarti salah.",
  "Bijak adalah ketika kamu tahu kapan harus bertahan dan kapan harus melepaskan.",
  "Hidup bukan soal siapa yang tercepat, tapi siapa yang paling tahan banting.",
  "Doa yang tulus lebih kuat dari seribu strategi.",
  "Bijak adalah memilih diam ketika kata-kata hanya akan memperkeruh keadaan.",
  "Satu tindakan lebih baik dari seribu niat.",
  "Berhentilah menyalahkan, mulai bertanggung jawab.",
  "Kamu tidak bisa mengubah masa lalu, tapi kamu bisa belajar darinya.",
  "Fokus pada hal yang bisa kamu ubah, dan ikhlaskan yang tidak.",
  "Orang bijak tidak menonjolkan dirinya, tapi tindakannya berbicara.",
  "Waktu adalah aset paling berharga, jangan sia-siakan.",
  "Jangan mencari pujian, lakukan karena kamu tahu itu benar.",
  "Tak semua yang tampak kuat benar-benar kuat, dan tak semua yang tampak lemah benar-benar lemah.",
  "Kebaikan bukan kelemahan, tapi kekuatan yang tersembunyi.",
  "Sabar bukan berarti diam, tapi tahu kapan harus bertindak.",
  "Hati-hati dengan kata-katamu, ia bisa menyembuhkan atau menyakiti.",
  "Bukan banyaknya ilmu yang membuatmu bijak, tapi bagaimana kamu menggunakannya.",
  "Jangan buru-buru menilai, karena kamu belum tahu keseluruhan cerita.",
  "Hargai waktu orang lain seperti kamu ingin waktumu dihargai.",
  "Kemenangan terbesar adalah mengalahkan dirimu sendiri."
]
