[
  "Shalat jangan ditunda, nanti malah ditunda rejekinya.",
  "Kalau sedih ingat Al-Qur’an, biar hati gak nangis sendirian.",
  "Ngabuburit itu olahraga hati yang sabar, bukan olahraga badan.",
  "Jangan cuma puasa di bulan Ramadhan, puasa gosip juga dong!",
  "Waktu itu emas, tapi waktu shalat lebih mulia.",
  "Niat shalat biar gak salah, jangan kayak WiFi yang suka putus nyambung.",
  "Hati-hati sama dosa, dia diam-diam seperti kuota yang habis.",
  "Rezeki itu kaya sinyal, kadang kuat kadang lemah, sabar aja.",
  "Tuhan itu bukan tukang ojek online, tapi Dia selalu antar doa tepat waktu.",
  "Jangan lupa doa sebelum makan, biar makanan gak cuma masuk perut, tapi juga berkah.",
  "Shalat itu seperti charger buat hati yang lowbat.",
  "Kalau niat puasa cuma karena diskon makanan, siap-siap batal deh.",
  "Jangan terlalu serius, Allah suka sama yang santai tapi taat.",
  "Doa itu ibarat password WiFi, kalau salah masuk gak bakal connect.",
  "Kalo kamu ngerasa susah, ingat Allah itu lebih susah ngurusin kita.",
  "Hati-hati sama bisikan setan, kadang dia dateng kayak spam di inbox.",
  "Kalau ada masalah, jangan lupa restart hati dengan doa.",
  "Jangan cuma hafal doa, tapi jalani juga biar gak cuma offline.",
  "Ngaji jangan cuma di masjid, tapi di hati juga harus masuk.",
  "Allah itu tahu kamu mager, makanya kasih waktu tidur cukup.",
  "Kalau rezeki lambat, jangan lupa cek kuota sabarmu sudah penuh belum.",
  "Shalat berjamaah itu kaya update software, bikin hati lebih fresh.",
  "Doa itu kayak charger hp, jangan lupa colok supaya gak mati.",
  "Kalau kamu gagal, itu tandanya Allah mau kamu upgrade skill sabar.",
  "Jangan lupa senyum, itu sedekah paling murah tapi berdampak besar.",
  "Al-Qur’an itu kaya antivirus, bikin hati aman dari virus dosa.",
  "Puasa itu bukan cuma tahan lapar, tapi juga tahan update status nyinyir.",
  "Kalau kamu bingung, minta petunjuk ke Allah, jangan tanya Google terus.",
  "Jangan sok suci, nanti jatuhnya kayak sinyal 1 bar doang, putus nyambung.",
  "Shalat itu kayak baterai, jangan sampe lowbat di waktu yang penting.",
  "Doa itu kaya filter Instagram, bikin hidup lebih berwarna dan cerah.",
  "Hidup itu kayak game, jangan lupa save progress dengan doa.",
  "Allah itu gak pernah sleep mode, selalu standby untuk kamu.",
  "Kalau capek jangan menyerah, recharge dulu dengan shalat sunnah.",
  "Hidup ini penuh ujian, tapi Allah kasih cheat code doa.",
  "Niat shalat jangan cuma karena takut dimarahin, tapi karena cinta Allah.",
  "Doa itu kayak powerbank, bisa dipakai kapan saja saat lemah.",
  "Shalat itu like button buat hati yang butuh support.",
  "Kalau gagal, jangan putus asa, itu cuma loading untuk keberhasilan.",
  "Jangan cuma baca Al-Qur’an, tapi pahami juga biar gak cuma pajangan.",
  "Kalau kamu nggak shalat, hati kamu kayak HP tanpa baterai.",
  "Sabar itu pahit tapi manis hasilnya, kaya jodoh yang pas.",
  "Doa terbaik itu yang keluar dari hati bukan dari mulut doang.",
  "Kalau kamu lagi bete, coba shalat, pasti mood langsung on.",
  "Puasa itu bikin hati ringan, kaya lagi diet dosa.",
  "Jangan baper kalau ada masalah, anggap aja itu server maintenance dari Allah.",
  "Allah itu kaya GPS, selalu kasih petunjuk yang benar.",
  "Shalat itu bukan beban, tapi blessing buat hidup.",
  "Doa itu kaya tiket pesawat, bikin kita bisa terbang ke surga.",
  "Kalau kamu gak shalat, hati kamu kayak TV yang gak nyala.",
  "Senyum itu sunnah yang paling gampang tapi sering lupa dipraktekin.",
  "Al-Qur’an itu obat hati, jangan sampai kadaluarsa.",
  "Kalau lagi suntuk, baca Al-Qur’an biar fresh lagi.",
  "Jangan sombong, karena sombong itu dosa yang paling berat.",
  "Doa itu kaya lampu senter, bikin hati gak gelap.",
  "Shalat itu kayak istirahat sejenak dari dunia yang ribet.",
  "Kalau kamu sedih, ingat ada Allah yang selalu dengar.",
  "Puasa itu bikin kita belajar sabar dan tahan godaan kuota.",
  "Jangan lupa sedekah, meskipun cuma sekedar share ayat di WA.",
  "Allah itu kaya guru terbaik, walau kadang kita bandel.",
  "Shalat itu ibarat password aman buat hati.",
  "Doa adalah cara komunikasi paling mudah sama Allah.",
  "Kalau kamu merasa lelah, ingat itu tanda kamu manusia, bukan robot.",
  "Hidup itu indah kalau kita sering senyum dan shalat.",
  "Puasa itu bukan cuma soal menahan lapar, tapi juga ego.",
  "Allah itu maha mendengar, jadi jangan ragu untuk curhat.",
  "Shalat itu bikin hati jadi adem kayak AC yang baru nyala.",
  "Jangan malu bertanya, apalagi bertanya sama Allah lewat doa.",
  "Doa itu bikin hati tenang, kaya nonton film komedi favorit.",
  "Kalau kamu kesulitan, ingat itu cara Allah ngasih hadiah tersembunyi.",
  "Puasa itu bikin kita lebih kuat, kaya HP yang baterainya tahan lama.",
  "Jangan suka nge-judge, karena kita gak tahu isi hati orang lain.",
  "Allah itu kaya charger cepat, bikin hati langsung penuh energi.",
  "Shalat itu bikin hidup lebih teratur, gak kayak playlist lagu random.",
  "Doa itu bikin kita gak sendirian, karena Allah selalu di samping kita.",
  "Kalau kamu marah, coba hitung sampai 10 lalu shalat dulu.",
  "Puasa itu bikin kita belajar disiplin, kaya ngatur jadwal main game.",
  "Jangan lupa minta ampun, karena manusia gak ada yang sempurna.",
  "Allah itu kaya password WiFi yang kuat, bikin kita bisa konek terus.",
  "Shalat itu bikin kita lebih dekat sama Allah dan juga hati sendiri.",
  "Doa itu bikin kita lebih sabar dan ikhlas menghadapi hidup.",
  "Kalau kamu gagal, jangan nyerah, coba lagi dengan doa lebih banyak.",
  "Puasa itu bikin kita jadi lebih peka sama orang lain.",
  "Jangan lupa zikir, biar hati gak gampang stres.",
  "Allah itu kaya pelatih terbaik, bikin kita terus maju walau jatuh.",
  "Shalat itu bikin hati jadi lebih bersih dan tenang.",
  "Doa itu bikin kita punya semangat baru setiap hari.",
  "Kalau kamu sedih, ingat itu ujian, bukan akhir cerita.",
  "Puasa itu bikin hati kita kaya taman yang bersih dari gulma dosa.",
  "Jangan lupa berbuat baik, karena itu investasi buat akhirat.",
  "Allah itu selalu sayang sama hamba-Nya yang sabar.",
  "Shalat itu bikin kita tetap fokus dan gak gampang tergoda.",
  "Doa itu bikin hati gak gelisah, kayak wifi yang stabil.",
  "Kalau kamu capek, istirahatlah dengan shalat dan dzikir.",
  "Puasa itu bikin kita lebih paham arti rasa lapar dan syukur.",
  "Jangan lupa untuk selalu bersyukur atas semua nikmat.",
  "Allah itu selalu ada, bahkan saat kita merasa sendirian.",
  "Shalat itu bikin kita selalu inget sama tujuan hidup.",
  "Doa itu bikin hati kita semakin dekat dengan Sang Pencipta.",
  "Kalau kamu khilaf, segera minta maaf sama Allah dan orang lain.",
  "Puasa itu bikin kita belajar sabar dan kuat menghadapi godaan.",
  "Jangan lupa untuk selalu berusaha dan berdoa.",
  "Allah itu maha pengasih, jangan pernah ragu minta pertolongan.",
  "Shalat itu bikin kita jadi manusia yang lebih baik setiap hari.",
  "Doa itu bikin kita tetap semangat walau banyak rintangan.",
  "Kalau kamu susah, yakinlah ada jalan keluar dari Allah.",
  "Puasa itu bukan cuma menahan lapar, tapi juga menahan hawa nafsu.",
  "Jangan lupa untuk selalu berbuat kebaikan sekecil apapun.",
  "Allah itu selalu mendengar doa hamba-Nya yang tulus.",
  "Shalat itu bikin kita semakin kuat menghadapi ujian hidup.",
  "Doa itu bikin hati kita menjadi lebih damai dan tenang."
]
