[
  "Hidup bukan tentang seberapa cepat kamu berlari, tapi seberapa kuat kamu bertahan.",
  "Terkadang kita harus kehilangan sesuatu agar tahu cara menghargainya.",
  "Diam bukan berarti lemah, bisa jadi itu bentuk tertinggi dari pengendalian diri.",
  "Hidup adalah pilihan, dan setiap pilihan punya konsekuensi.",
  "Kesabaran adalah kunci dari banyak hal yang indah.",
  "Setiap orang punya masalah, jangan iri pada hidup orang lain.",
  "Memaafkan bukan berarti melupakan, tapi melepaskan beban dari hati.",
  "Bersyukurlah, karena tidak semua orang punya apa yang kamu miliki.",
  "Orang yang paling kuat adalah orang yang tetap tersenyum meski hatinya terluka.",
  "Jangan sibuk membandingkan hidupmu dengan orang lain, kamu sedang menulis cerita unikmu sendiri.",
  "Waktu tidak pernah salah, mungkin hanya kita yang terlalu terburu-buru.",
  "Jangan terlalu berharap pada manusia, karena kecewa itu sering datang dari sana.",
  "Ketika semua terasa berat, jangan lupa bahwa kamu masih hidup dan itu adalah anugerah.",
  "Hidup sederhana bukan berarti hidup kekurangan, tapi cukup dengan yang ada.",
  "Setiap kesalahan adalah pelajaran, bukan hukuman.",
  "Jika kamu ingin dihargai, maka belajarlah untuk menghargai orang lain.",
  "Keikhlasan itu bukan di mulut, tapi di hati dan tindakan.",
  "Jangan takut gagal, karena dari gagal kamu belajar untuk sukses.",
  "Tidak semua yang terlihat baik benar-benar baik, dan tidak semua yang terlihat buruk benar-benar buruk.",
  "Berhenti menyalahkan keadaan, ubah sikapmu maka keadaan akan berubah.",
  "Ketulusan tak perlu diumbar, karena ia terlihat dari keikhlasan.",
  "Kesendirian bukan kutukan, tapi waktu terbaik untuk mengenal diri sendiri.",
  "Bahagia itu sederhana, asal kita tahu cara mensyukurinya.",
  "Doa tidak mengubah takdir, tapi doa mengubah hati yang menerimanya.",
  "Jangan anggap remeh hal kecil, karena hal besar berasal dari sana.",
  "Kebahagiaan sejati datang dari hati yang tenang dan pikiran yang damai.",
  "Jangan menunggu bahagia baru bersyukur, tapi bersyukurlah agar kamu bahagia.",
  "Semua hal terjadi karena alasan, dan alasan itu akan kamu pahami di waktu yang tepat.",
  "Kadang, yang kamu anggap buruk hari ini adalah yang menyelamatkanmu esok hari.",
  "Ketenangan tidak bisa dibeli, tapi bisa dibangun melalui penerimaan.",
  "Kamu tidak bisa menyenangkan semua orang, dan itu bukan tugasmu.",
  "Jika kamu ingin berubah, maka mulailah dari sekarang.",
  "Lebih baik disakiti oleh kebenaran daripada dibahagiakan oleh kebohongan.",
  "Jangan mencari alasan untuk menyerah, tapi temukan alasan untuk bertahan.",
  "Kegagalan bukan akhir dari segalanya, tapi awal dari hal yang lebih baik.",
  "Bersyukur adalah kunci kebahagiaan yang sering kita lupakan.",
  "Jangan terlalu sibuk mengejar yang jauh sampai lupa apa yang dekat.",
  "Hidup adalah proses belajar yang tidak pernah berhenti.",
  "Hati yang tenang adalah tempat terbaik untuk berpikir jernih.",
  "Terkadang, menjauh adalah bentuk terbaik dari menjaga.",
  "Belajarlah dari air: mengalir, menyesuaikan, tapi tetap menuju tujuan.",
  "Semua hal butuh waktu, termasuk kamu untuk jadi versi terbaikmu.",
  "Jangan habiskan waktumu membenci, karena itu menguras energi bahagia.",
  "Lebih baik melangkah sendiri daripada ramai tapi salah arah.",
  "Tuhan tidak pernah tidur, setiap doa pasti didengar.",
  "Kamu tidak gagal, kamu hanya sedang diuji seberapa kuat kamu bertahan.",
  "Hargai waktumu, karena itu satu-satunya yang tak bisa kembali.",
  "Jangan takut memulai, karena tidak memulai adalah kegagalan sejati.",
  "Orang hebat bukan yang tak pernah jatuh, tapi yang selalu bangkit setiap kali jatuh.",
  "Pikiran negatif tidak akan memberimu hidup positif.",
  "Hidup ini tentang proses, bukan hanya hasil.",
  "Berhenti sejenak bukan berarti menyerah, tapi mengatur napas untuk melangkah lagi.",
  "Kesuksesan bukan milik mereka yang pintar, tapi milik mereka yang pantang menyerah.",
  "Kamu kuat, kamu hanya lupa seberapa kuat dirimu sebenarnya.",
  "Jangan biarkan kegagalan hari ini merusak harapan untuk esok hari.",
  "Setiap orang punya waktunya, jadi berhentilah membandingkan hidup.",
  "Lebih baik belajar terlambat daripada tidak pernah belajar sama sekali.",
  "Jangan tunggu sempurna untuk memulai, karena kesempurnaan datang dari belajar.",
  "Ikhlas adalah melepaskan dan tetap tersenyum.",
  "Ketika hati ikhlas, segalanya terasa lebih ringan.",
  "Kadang kamu harus sendiri agar bisa mengenal dirimu lebih dalam.",
  "Jangan biarkan luka lama menghalangi kebahagiaan baru.",
  "Hidup terlalu singkat untuk dihabiskan dengan penyesalan.",
  "Lebih baik gagal karena mencoba, daripada tidak mencoba sama sekali.",
  "Ujian hidup bukan untuk menjatuhkan, tapi untuk menguatkan.",
  "Kebahagiaan bukan datang dari luar, tapi tumbuh dari dalam.",
  "Kamu adalah penulis kisahmu, jangan serahkan pena itu ke orang lain.",
  "Belajarlah bersabar, karena semua yang baik butuh proses.",
  "Jangan terlalu keras pada diri sendiri, kamu juga manusia.",
  "Apa pun yang terjadi hari ini, tetaplah percaya esok akan lebih baik.",
  "Waktu akan menyembuhkan, jika kamu memberi kesempatan.",
  "Rencana Tuhan lebih indah dari apa yang kamu bayangkan.",
  "Tak ada yang sia-sia, semua punya makna dalam prosesnya.",
  "Berbaik sangkalah pada hidup, maka hidup akan memperlakukanmu dengan baik."
]
