[
  "Bangkit bukan karena kuat, tapi karena tak ingin menyerah.",
  "Tenang bukan berarti lemah, tapi sedang belajar bijak.",
  "Mimpi besar tak butuh alasan, hanya butuh keberanian.",
  "Kesuksesan bukan tujuan, tapi proses yang dijalani dengan konsisten.",
  "Kegagalan hanyalah tanda bahwa kamu sedang mencoba.",
  "Langkah kecil hari ini lebih baik daripada diam selamanya.",
  "Bergerak meski pelan tetap lebih baik daripada diam dalam ketakutan.",
  "Jangan tunggu siap, karena kadang ‘siap’ tak pernah datang.",
  "Ketika lelah, ingat alasanmu memulai.",
  "Terkadang, jeda bukan berarti menyerah – hanya sedang mengisi tenaga.",
  "Percaya diri itu bukan sombong, tapi menghargai potensi diri.",
  "Jangan ukur dirimu dari keberhasilan orang lain.",
  "Bukan cepat atau lambat, tapi seberapa konsisten kamu berjalan.",
  "Orang hebat bukan tanpa luka, tapi tetap tersenyum di tengah luka.",
  "Hidup tak perlu sempurna, cukup bermakna.",
  "Badai memang menakutkan, tapi kapal tangguh lahir dari badai.",
  "Semua orang punya waktu yang berbeda, jangan bandingkan.",
  "Bekerja keras itu penting, tapi bekerja cerdas jauh lebih bijak.",
  "Kamu tidak harus luar biasa untuk memulai, tapi kamu harus memulai untuk jadi luar biasa.",
  "Kesalahan bukan akhir, tapi jembatan menuju perbaikan.",
  "Keberanian bukan tanpa takut, tapi tetap melangkah meski takut.",
  "Jadilah versi terbaik dari dirimu, bukan salinan orang lain.",
  "Hidup bukan soal siapa tercepat, tapi siapa yang terus melangkah.",
  "Keajaiban tidak datang dari diam.",
  "Luka bukan musuh, tapi guru yang menyamar.",
  "Bermimpilah setinggi mungkin, lalu bangun dan kejar mimpi itu.",
  "Jangan tunggu motivasi datang, ciptakan sendiri semangatmu.",
  "Tantangan adalah cara hidup mengajarkan kita bertumbuh.",
  "Hidup terlalu singkat untuk menyerah hari ini.",
  "Orang sukses bukan yang tidak pernah jatuh, tapi yang selalu bangkit.",
  "Tertawalah meski lelah, karena senyummu juga bagian dari perjuangan.",
  "Jangan takut salah, takutlah untuk tidak mencoba.",
  "Sukses bukan milik yang pintar, tapi yang gigih.",
  "Kemenangan sejati adalah mengalahkan rasa ragu dalam diri.",
  "Kesabaran bukan kelemahan, tapi kekuatan dalam diam.",
  "Tidak apa-apa jika hari ini lambat, asal tidak berhenti.",
  "Hidup bukan soal menunggu badai reda, tapi belajar menari di tengah hujan.",
  "Keinginan besar harus diiringi usaha besar.",
  "Tidak ada jalan pintas untuk mimpi besar.",
  "Kamu lebih kuat dari yang kamu pikirkan.",
  "Keraguan adalah pintu pertama sebelum keberhasilan.",
  "Terkadang kamu harus hancur untuk dibangun kembali jadi lebih kuat.",
  "Jangan hanya bermimpi saat tidur, bermimpilah juga saat terjaga.",
  "Tujuan besar akan diuji dengan ujian besar.",
  "Doa dan usaha adalah duet tak terkalahkan.",
  "Hari buruk bukan akhir dunia, hanya bagian dari cerita.",
  "Selalu ada pelangi setelah hujan, asal kamu mau menunggu.",
  "Lebih baik jadi orang baik yang dianggap bodoh, daripada pintar tapi licik.",
  "Waktu tidak akan menunggu, jadi manfaatkan setiap detiknya.",
  "Lebih baik gagal daripada tidak mencoba sama sekali.",
  "Semua orang memulai dari nol, termasuk yang kamu kagumi hari ini.",
  "Jika tidak ada jalan, buatlah jalannya.",
  "Berhenti mencari alasan, mulailah mencari solusi.",
  "Tidak ada kerja keras yang sia-sia.",
  "Keberhasilan butuh waktu, sabar dan teruslah mencoba.",
  "Menyerah hanya menjauhkanmu dari tujuan yang hampir tercapai.",
  "Kadang sunyi itu bukan sepi, tapi waktu terbaik untuk refleksi.",
  "Berani bukan berarti tak takut, tapi tetap maju meski takut.",
  "Hidup itu pilihan, maka pilihlah untuk terus melangkah.",
  "Semangatmu hari ini adalah penentu arahmu esok hari.",
  "Bermimpilah besar, tapi mulai dari yang kecil.",
  "Kecewa boleh, menyerah jangan.",
  "Tidak apa-apa jatuh, asalkan jangan menyerah.",
  "Setiap proses punya cerita, jangan lewatkan pelajarannya.",
  "Kekuatanmu ada dalam keyakinanmu.",
  "Tak perlu jadi luar biasa untuk berani bermimpi.",
  "Kadang langkah kecil membawa perubahan besar.",
  "Perjalanan panjang dimulai dari satu langkah pertama.",
  "Kamu punya alasan untuk tetap berjuang.",
  "Ketenangan datang dari menerima, bukan menghindari.",
  "Berproseslah, karena instan hanya milik mie.",
  "Rasa takut itu normal, tapi jangan sampai menghalangi langkah.",
  "Kalau kamu tahu tujuanmu, lelah pun jadi layak.",
  "Jangan takut sendirian, kadang sunyi membuatmu kuat.",
  "Hargai dirimu seperti kamu menghargai impianmu.",
  "Semua orang berjuang, hanya bentuknya yang berbeda.",
  "Menjadi biasa bukan dosa, asal tidak menyerah jadi lebih baik.",
  "Bermimpilah sambil bekerja, bukan sambil tidur.",
  "Setiap hari adalah kesempatan kedua.",
  "Hari ini sulit? Bisa jadi besok kamu bersyukur pernah melewatinya.",
  "Fokuslah pada apa yang kamu punya, bukan yang kamu kurang.",
  "Kesalahan bukan beban, tapi pelajaran.",
  "Tidak semua yang berkilau emas, tapi kamu tetap bernilai.",
  "Jangan buang waktu menunggu motivasi, bergeraklah dan motivasi akan mengikuti.",
  "Tumbuh itu menyakitkan, tapi berhenti tumbuh lebih menyakitkan.",
  "Sukses itu bukan soal cepat, tapi soal tekun.",
  "Masa lalu adalah pelajaran, bukan penjara.",
  "Jangan habiskan hidup untuk membandingkan.",
  "Mulailah sekarang, karena nanti bisa jadi terlalu terlambat.",
  "Berjalanlah dengan harapan, bukan ketakutan.",
  "Yakinlah, kamu sedang menuju sesuatu yang baik.",
  "Bersyukur tak membuatmu lemah, tapi menguatkan hatimu.",
  "Hidup bukan lomba, tapi perjalanan.",
  "Ketakutanmu hanya bayangan, langkahmu adalah kenyataan.",
  "Jangan menyerah karena prosesnya lama, hasil baik butuh waktu.",
  "Kamu tidak dilahirkan untuk menyerah.",
  "Bahkan mentari pun terbit perlahan.",
  "Jika kamu masih bernapas, itu tandanya perjuangan belum selesai.",
  "Jalanmu mungkin sepi, tapi bukan berarti kamu tersesat.",
  "Biarkan hasil yang berbicara, bukan keraguan orang lain.",
  "Yang penting bukan siapa kamu hari ini, tapi siapa kamu besok.",
  "Percaya proses, karena itu bagian dari kesuksesan."
]
