[
  "Burung hantu di atas pohon, Malem-malem nggak pernah ngantuk, Pacar ngambek gara-gara dompet bolong, Aku cuma bisa ngelus dada sambil ngeloyok.",
  "Ke warung beli sebungkus keripik, Keripik pedas bikin mata merah, Niatnya mau diet, ujung-ujungnya ngelipik, Habis makan malah tambah gemuk banget dah!",
  "Jalan-jalan ke pasar pagi, Beli tomat sama kacang hijau, Mau jadi kaya tapi duit pas-pasan, Ya sudah makan mie instan aja dulu.",
  "Naik motor ke sekolah, Bawa helm tapi nggak dipakai, Guru bilang kamu harus rajin belajar, Aku jawab, “Rajin sih, tapi tidurnya lebih asyik!”",
  "Mau mandi pagi di kamar mandi, Eh sabun jatuh langsung ke lantai, Hidup ini penuh kejutan misteri, Sabar ya, sabun jatuh harus dicari.",
  "Burung terbang di atas genteng, Tiba-tiba jatuh karena hujan, Kamu ngomong kamu sayang, Eh ternyata cuma buat dapat jajan!",
  "Kucing lucu makan ikan, Ikan habis tinggal tulangnya, Kalau aku nggak dikasih makan, Besok-besok kamu aku tantang tinju, ya!",
  "Ke toko baju mau cari celana, Eh yang cocok malah jadi nyasar, Cinta kamu ibarat celana, Kadang longgar kadang malah sempit parah!",
  "Minum kopi pagi hari, Biar nggak ngantuk di kelas, Tapi otak masih nggak nyambung, Mungkin kopi-nya belum cukup keras!",
  "Mau jadi pintar belajar keras, Tapi malah tidur sampai siang, Kalau aku bisa jadi orang kaya, Tentu sudah beli pulau di pinggir lautan.",
  "Pergi ke toko beli pisang, Pisangnya manis, enak dimakan, Kalau kamu lagi galau jangan menangis, Nanti malah tambah mirip kodok di jalan!",
  "Burung kecil hinggap di jendela, Nyangkut di sana sampai sore, Kalau kamu mau jadi pacar aku, Jangan cuma ngambek terus minta maaf doang!",
  "Naik bus ke kota jauh, Busnya penuh sama bapak-bapak, Kalau kamu marah jangan ditaruh jauh-jauh, Nanti malah lupa tempat pulangnya.",
  "Makan kerupuk sambil nonton TV, Kerupuknya habis dalam sekejap, Kalau kamu nggak balas chatku, Aku ngambek sampai kapanpun, nggak reset!",
  "Beli es krim rasa coklat, Dingin-dingin bikin senang, Kalau kamu nggak ada kabar, Aku nangis kayak bocah kecil yang kehilangan mainan.",
  "Lari pagi di taman kota, Keringetan sampai basah baju, Kalau kamu suka nunda-nunda, Nanti aku ajak jogging biar kamu nggak mau tahu!",
  "Nonton film horor malam-malam, Sering-sering takut sendiri, Kalau kamu suka drama, Aku siap jadi pelawak penghibur hati.",
  "Beli kue di toko sebelah, Kuenya manis dan enak rasanya, Kalau kamu mau temani aku, Jangan cuma janji-janji aja, langsung dateng ya!",
  "Main bola sama teman-teman, Bola masuk gawang satu, Kalau kamu nggak suka dia, Santai aja, nanti aku yang rebut dia duluan.",
  "Minum teh hangat di sore hari, Teh manis bikin semangat, Kalau kamu mau pantun lucu lagi, Bilang aja nanti aku bikin sebanyak-banyak!",
  "Ke pasar beli cabe merah, Pedasnya sampai bikin melek, Kalau kamu nggak ada di sebelah, Hidupku hambar kayak makan kerupuk kering.",
  "Naik sepeda keliling kampung, Anginnya sepoi bikin adem, Kalau kamu sibuk kerja terus, Jangan lupa kasih kabar, dong teman.",
  "Mancing ikan di sungai kecil, Ikan dapat cuma satu, Kalau kamu suka nge-galau, Aku siap jadi teman curhatmu.",
  "Beli buku di toko kecil, Isinya banyak ilmu keren, Kalau kamu mau belajar, Aku siap jadi guru virtual kamu.",
  "Jalan-jalan ke kebun binatang, Lihat monyet lucu sekali, Kalau kamu lagi bete, Aku siap buat ngelawak habis-habisan.",
  "Makan bakso di pinggir jalan, Baksonya banyak kuahnya, Kalau kamu minta jajan, Aku siap antar sampai depan rumah.",
  "Main game sampai pagi hari, Mata merah nggak tidur-tidur, Kalau kamu lagi bete, Aku siap buat hibur kamu terus.",
  "Pergi ke pasar beli sayur, Sayurnya segar dan hijau, Kalau kamu mau jalan-jalan, Aku siap jadi pemandu kamu.",
  "Minum es kelapa muda, Segarnya bikin hati senang, Kalau kamu lagi capek, Aku siap jadi pelipur lara kamu.",
  "Ke toko sepatu mau beli, Sepatunya keren banget itu, Kalau kamu lagi marah, Aku siap jadi penenang hatimu.",
  "Main layang-layang di pantai, Layangannya terbang tinggi, Kalau kamu suka ngegombal, Aku siap jadi pendengar setiamu.",
  "Makan nasi uduk pagi hari, Rasanya enak dan gurih, Kalau kamu lagi sedih, Aku siap jadi teman curhatmu.",
  "Beli es campur di warung, Esnya manis dan dingin, Kalau kamu mau ketawa, Aku siap buat jadi badut lucumu.",
  "Pergi ke taman bermain, Main ayunan sampai capek, Kalau kamu lagi bosan, Aku siap buat hibur hatimu.",
  "Beli coklat di toko dekat, Coklatnya manis sekali, Kalau kamu mau pujian, Aku siap kasih kata-kata manis.",
  "Naik bus kota sore hari, Busnya penuh penumpang, Kalau kamu lagi galau, Aku siap jadi teman setiamu.",
  "Mancing ikan di danau, Ikan dapat banyak sekali, Kalau kamu mau cerita, Aku siap jadi pendengar kamu.",
  "Ke pasar malam beli jajanan, Jajanannya enak-enak, Kalau kamu mau plesetan, Aku siap kasih kata lucu.",
  "Main sepeda di pagi hari, Sepedanya cepat sekali, Kalau kamu suka tantangan, Aku siap jadi partner kamu.",
  "Pergi ke pantai lihat laut, Lautnya tenang sekali, Kalau kamu mau pelukan, Aku siap jadi sandaranmu.",
  "Minum teh manis di sore hari, Tehnya segar banget, Kalau kamu suka bercanda, Aku siap jadi teman lucumu.",
  "Beli sayur di pasar pagi, Sayurnya segar dan renyah, Kalau kamu suka marah, Aku siap buat pelipur laramu.",
  "Main bola di lapangan luas, Bolanya masuk gawang, Kalau kamu lagi senang, Aku siap ikut merayakan.",
  "Pergi ke toko buku, Buku-bukunya lengkap semua, Kalau kamu mau belajar, Aku siap jadi teman setiamu.",
  "Makan siang di warung kecil, Makanannya enak dan murah, Kalau kamu mau jalan, Aku siap jadi guide kamu.",
  "Naik motor keliling kota, Motornya cepat banget, Kalau kamu mau curhat, Aku siap jadi pendengar kamu.",
  "Beli es krim rasa stroberi, Esnya manis dan dingin, Kalau kamu mau ketawa, Aku siap bikin suasana ceria.",
  "Main layangan di halaman rumah, Layangannya terbang tinggi, Kalau kamu suka bercanda, Aku siap jadi teman lucumu.",
  "Makan gorengan di sore hari, Gorengannya renyah sekali, Kalau kamu lagi bete, Aku siap buat hibur hatimu."
]
